<div class="container">
  <div class="row">
    <div class="col-lg-12 text-center">
      <h2>ข้อดีของการสั่งพัฒนาโปรแกรม</h2>
    </div>
  </div>
  <div class="row">
    <div class="col-lg-1 col-md-1 col-sm-1"></div>
    <div class="col-lg-10">
      <p>ท่านมั่นใจได้ว่า ได้โปรแกรม ตรงตามความต้องการกับงานของท่านอย่างแน่นอน โปรแกรมที่ได้ไป จะเป็นโปรแกรม ที่ทันสมัย ใช้งานสะดวก ออกแบบสวยงาม เหมาะกับ User ทุกระดับ เรื่องราคา ยุติธรรม เที่ยงตรง เพราะประเมินราคาจากขอบเขตงานจริง ในอนาคตท่านสามารถ สั่งพัฒนาโปรแกรมต่อยอดได้ ทันที มีให้บริการ ดูแล และให้คำปรึกษา ด้าน Software จากทีมงาน และ ผู้เชี่ยวชาญโดยตรง มีการให้บริการอบรมการใช้งานให้แก่ User ใช้งาน พร้อมคู่มือการใช้งาน เรื่องลิขสิทธิ์ ของ Source Code ท่านจะได้รับเมื่อสั่งพัฒนาโปรแกรมกับทางเรา ทันที โดยไม่คิดค่าบริการการบริการรายปี ดูแลระบบคอมพิวเตอร์ เพื่อความมั่นใจของลูกค้าตลอดการใช้งาน</p>
    </div>
    <div class="col-lg-1 col-md-1 col-sm-1"></div>
  </div>
  <!-- /.row -->
</div>
      <!-- /.container -->