<div class="container">
  <div class="row">
    <div class="col-lg-12 text-center">
      <h2>เกี่ยวกับเรา</h2>
    </div>
  </div>
  <div class="row">
    <div class="col-lg-1 col-md-1 col-sm-1"></div>
    <div class="col-lg-10 col-md-10 col-sm-10">
      <p style="text-indent: 30px;">เรารับทำเว็บไซต์ และ บริการรับเขียนโปรแกรม โดยมีทีมงานที่มีประสบการณ์การทำงาน มากกว่า 10 ปี และมุ่งมั่นบริการด้วยใจคุณธรรมและคุณภาพมาตรฐาน รักษา และเสริมความไว้วางใจที่ลูกค้ามอบให้ มุ่งเน้นความสำคัญของการใช้ระบบงานและผลิตภัณฑ์ได้จริง เพื่อประโยชน์สูงสุดที่ลูกค้าควรได้รับ ส่งเสริม จัดหา และนำสุดยอดเทคโนโลยีมาใช้พัฒนาระบบงานให้ตรงวัตถุประสงค์และแก้ไขปัญหาของลูกค้า</p>
    </div>
    <div class="col-lg-1 col-md-1 col-sm-1"></div>
  </div>
  <!-- /.row -->
</div>
      <!-- /.container -->